{
  "% of total": "% du total",
  "A multiplicative factor to death rate to patients that require but do not have access to an ICU bed relative to those who do.": "Un facteur multiplicatif du taux de mortalité pour les patients qui ont besoin mais n'ont pas accès à un lit de soins intensifs par rapport à ceux qui en ont",
  "About": "À propos",
  "Age": "Age",
  "Age distribution": "Répartition par âge",
  "Age group": "Groupe d'age",
  "Amplitude of seasonal variation in transmission": "Amplitude de la variation saisonnière de la transmission",
  "Annual average": "Moyenne annuelle",
  "Assumptions on severity which are informed by epidemiological and clinical observations in China": "Hypothèses sur la gravité qui sont fondées sur des observations épidémiologiques et cliniques en Chine",
  "Autorun Simulation on scenario parameter change": "Lancer automatiquement la simulation quand les paramètres du scenario changent",
  "Average number of days a critical case stays in the ICU": "Nombre moyen de jours pendant lesquels un cas critique reste en USI",
  "Average number of days a person is infectious. Over this time, R0 infections happen on average. Together with the latency time, this defines the serial interval. The longer the serial interval, the slower the outbreak.": "Nombre moyen de jours qu'une personne est infectieuse. Avec le temps d'incubation, cela définit l'intervalle de série",
  "Average number of days a severe case stays in regular hospital beds": "Nombre moyen de jours pendant lesquels un cas grave reste dans des lits d'hôpital ordinaires",
  "Average number of secondary infections per case. When R0 varies throughout the year (seasonal forcing), this value is the mean R0.": "Nombre moyen d'infections secondaires par cas",
  "based on data from": "basé sur des données de",
  "CSV file could not be parsed": "Le fichier CSV ne peut pas être lu",
  "CSV file is missing": "Fichier CSV manquant",
  "Cases": "Cas",
  "Cases through time": "Evolution des cas",
  "China": "Chine",
  "City": "Ville",
  "Combination of population, epidemiology, and mitigation scenarios": "Combinaison de scénarios démographiques, épidémiologiques et d'atténuation",
  "Confirmed": "Confirmé",
  "Confirmed cases": "Cas confirmés",
  "Confirmed cases past 3 days": "Cas confirmés dans les 3 derniers jours",
  "Country": "Pays",
  "Country to determine the age distribution in the population": "Pays pour déterminer la répartition par âge dans la population",
  "Critical": "Critique",
  "Cumulative confirmed cases": "Cas confirmés cumulés",
  "Cumulative confirmed deaths": "Morts confirmées cumulées",
  "Cumulative deaths": "Morts cumulées",
  "Custom": "Personnalisé",
  "Default": "Défaut",
  "Distribution across age groups": "Distribution à travers les tranches d'âge",
  "Drag black dots with the mouse to simulate how infection control affects the outbreak trajectory. One is no infection control, zero is complete prevention of all transmission.": "Faites glisser les points noirs avec la souris pour simuler comment le contrôle des infections affecte la trajectoire de l'épidémie. 1 correspond à aucun contrôle des infections, 0 à une prévention complète de toute transmission.",
  "Drag n' drop some files here, or click to select files": "Déposez des fichiers ici, ou cliquez pour selectionner des fichiers",
  "Drop the files here": "Déposez les fichiers ici...",
  "Epidemiological parameters specifing growth rate, seasonal variation, and duration of hospital stay. The presets are combinations of speed and geography (speed/region).": "Paramètres épidémiologiques spécifiant le taux de croissance, la variation saisonnière et la durée du séjour à l'hôpital. Les préréglages sont des combinaisons de vitesse et de géographie (vitesse / région).",
  "Epidemiology": "Épidémiologie",
  "Error": "Erreur",
  "Export": "Export",
  "Fast/North": "Rapide/Nord",
  "Fast/South": "Rapide/Sud",
  "Fast/Tropical": "Rapide/Tropiques",
  "Fatal": "Fatale",
  "Hospital Beds": "Lits d'hopital",
  "Hospital stay": "Séjour à l'hopital",
  "ICU overflow": "Surcapacité USI",
  "ICU stay": "Séjour en USI",
  "Imports per day": "Imports par jour",
  "Infectious": "Infectieux",
  "Infectious period": "Période infectieuse",
  "Initial number of cases": "Premiers cas suspects",
  "Isolated": "Isolé",
  "Latency": "Latence",
  "Loading...": "Chargement...",
  "Log scale": "Échelle logarithmique",
  "Mild": "Léger",
  "Mitigation": "Atténuation",
  "Modal title": "Titre modal",
  "Moderate mitigation": "Atténuation modérée",
  "Moderate/North": "Modéré/Nord",
  "Moderate/South": "Modéré/Sud",
  "Moderate/Tropical": "Modéré/Tropiques",
  "No mitigation": "Pas d'atténuation",
  "No such country in our data": "Aucun pays de ce type dans nos données",
  "Not found": "Introuvable",
  "Number of cases imported from the outside per day on average": "Nombre de cas importées de l'extérieur par jour en moyenne",
  "Number of cases present at the start of simulation": "Nombre de cas présents au début de la simulation",
  "Number of controllable points on the mitigation curve": "Nombre de points contrôlables sur la courbe d'atténuation",
  "Number of hospital beds available in health care system. Presets are rough estimates indicating total capacity. Number of beds available for COVID-19 treatment is likely much lower.": "Nombre de lits d'hôpital disponibles dans le système de soins de santé. Les préréglages sont des estimations approximatives indiquant la capacité totale. Le nombre de lits disponibles pour le traitement du COVID-19 est probablement beaucoup plus faible.",
  "Number of ICU/ICMUs available in health care system. Presets are rough estimates indicating total capacity. Number of ICU/ICMUs available for COVID-19 treatment is likely much lower.": "Nombre d'unités de soins intensifs disponibles dans le système de soins de santé. Les préréglages sont des estimations approximatives indiquant la capacité totale. Le nombre d'unités de soins intensifs / ICMU disponibles pour le traitement au COVID-19 est probablement beaucoup plus faible.",
  "Number of people served by health care system.": "Nombre de personnes prises en charge par le système de santé.",
  "Number of points": "Nombre de points",
  "of Richard Neher by": "de Richard Neher par",
  "Outcome": "Résultat",
  "Parameters of the population in the health care system.": "Paramètres de la population dans le système de santé.",
  "Patients in ICU": "Patients en USI",
  "Patients in hospital": "Patients hospitalisés",
  "Peak": "Pic",
  "Peak critical": "Pic critique",
  "Peak severe": "Pic sévère",
  "Peak/total value": "Pic/valeur totale",
  "Percentage cannot be greater than 100": "Le pourcentage ne peut pas être supérieur à 100",
  "Percentage should be a number": "Le pourcentage doit être un nombre",
  "Percentage should be non-negative": "Le pourcentage doit être non négatif",
  "Population": "Population",
  "Population average": "Moyenne de la population",
  "Proportions": "Proportions",
  "Quantity": "Quantité",
  "Recovered": "Guéri",
  "Required": "Obligatoire",
  "Research group": "group de recherche",
  "Results": "Resultats",
  "Run": "Lancer",
  "Scenario": "Scenario",
  "Seasonal forcing": "Forçage saisonnier",
  "Seasonal peak": "Pic saisonnier",
  "Select region for which to plot confirmed case and death counts.": "Sélectionnez la région pour laquelle tracer les cas confirmés de cas et de décès.",
  "Severe": "Sévère",
  "Severely ill": "Gravement malade",
  "Severity assumptions and age-specific isolation": "Hypothèses de gravité par tranche d'âge",
  "Severity of ICU overflow": "Gravité du débordement des soins intensifs",
  "Show humanized results": "Mettre en forme les résultats",
  "Show numerical results in a human friendly format": "Montrer les résultats dans un format lisible pour être humain",
  "Simulation time range": "Plage de temps de simulation",
  "Slow/North": "Lent/Nord",
  "Slow/South": "Lent/Sud",
  "Slow/Tropical": "Lent/Tropiques",
  "Start and end date of the simulation. Changing the time range might affect the result due to resampling of the mitigation curve.": "Date de début et de fin de la simulation. La modification de la plage de temps peut affecter le résultat en raison du rééchantillonnage de la courbe d'atténuation.",
  "Strong mitigation": "Atténuation forte",
  "Susceptible": "Susceptible",
  "Team": "Équipe",
  "Acknowledgements": "Remerciements",
  "The people behind COVID-19 Scenarios": "Les personnes derrière les Scénarios COVID-19",
  "This output of a mathematical model depends on model assumptions and parameter choices. We have done our best (in limited time) to check the model implementation is correct. Please carefully consider the parameters you choose and interpret the output with caution": "Cette sortie d'un modèle mathématique dépend des hypothèses du modèle et des choix de paramètres. Nous avons fait de notre mieux (dans un temps limité) pour vérifier que la mise en œuvre du modèle est correcte. Veuillez considérer attentivement les paramètres que vous choisissez et interpréter la sortie avec prudence",
  "This section contains simulation results": "Cette section contient les résultats de la simulation",
  "This tool was developed at the University of Basel in the": "Cet outil a été développé à l'Université de Bâle dans le",
  "Time from infection to onset of symptoms (here onset of infectiousness)": "Temps entre l'infection et le début des symptômes (ici le début de l'infectiosité)",
  "Time of the year with peak transmission": "Période de l'année avec pic de transmission",
  "Toggle between logarithmic and linear scale on vertical axis of the plot": "Basculer entre l'échelle logarithmique et linéaire sur l'axe vertical du tracé",
  "Total ICU/ICM beds": "Nombre total de lits en USI",
  "Total death": "Mort totale",
  "Total hospital beds": "Nombre total de lits d'hôpital",
  "Total severe": "Total sévère",
  "Totals": "Totaux",
  "Totals/Peak": "Totaux/Pic",
  "Weak mitigation": "Atténuation faible",
  "and": "et",
  "at the Karolinska hospital in Stockholm had the initial idea to develop this tool and suggested features and parameters.": "à l'hôpital Karolinska de Stockholm a eu l'idée initiale de développer cet outil et a suggéré des caractéristiques et des paramètres.",
  "days": "jours",
  "est.": "est.",
  "ICU/ICMU": "USI",
  "linear": "linéaire",
  "log": "log",
  "of all infections": "de toutes les infections",
  "of confirmed": "de confirmés",
  "of critical": "de critique",
  "of severe": "de sévère",
  "Ooops! This page does not exist": "Oups! Cette page n'existe pas",
  "Oops! Something went wrong": "Oups! Quelque chose a mal tourné",
  "peak critical": "Pic critique",
  "peak overflow": "Débordement",
  "peak severe": "Pic grave",
  "provided parameter estimates.": "fourni des estimations de paramètres.",
  "Reduction of transmission through mitigation measures over time. Different presets with variable degree of reduction can be selected from the dropdown.": "Réduction de la transmission grâce à des mesures d'atténuation au fil du temps. Différents préréglages avec un degré de réduction variable peuvent être sélectionnés dans la liste déroulante.",
  "This table summarizes the assumptions on severity which are informed by epidemiological and clinical observations in China. The first column reflects our assumption on what fraction of infections are reflected in the statistics from China, the following columns contain the assumption on what fraction of the previous category deteriorates to the next. These fields are editable and can be adjusted to different assumptions. The last column is the implied infection fatality for different age groups.": "Ce tableau résume les hypothèses de gravité qui sont basées sur des observations épidémiologiques et cliniques en Chine. La première colonne reflète notre hypothèse sur la fraction d'infections reflétée dans les statistiques de la Chine, les colonnes suivantes représentent quelle fraction des cas de la catégorie précédente se sont aggravés. Ces champs sont modifiables et peuvent être ajustés selon différentes hypothèses. La dernière colonne est la mortalité implicite d'infection pour différentes tranches d'âge.",
  "too many stochastic trajectories will slow things down": "trop de trajectoires stochastiques ralentiront les choses",
  "total": "total",
  "total deaths": "total des décès"
}
