{
    "% of total": "% z całości",
    "A multiplicative factor to death rate to patients that require but do not have access to an ICU bed relative to those who do.": "Mnoznik do wskaźnika śmiertelności dla pacjentów którzy potrzebują inensywnej terapii ale nie mają do niej dostępu w stosunku do ilości osób które ten dostęp potrzebują.",
    "About": "Informacje",
    "Age": "Wiek",
    "Age distribution": "Rozkład wieku",
    "Age group": "Grupa wiekowa",
    "Amplitude of seasonal variation in transmission": "Amplituda okresowej wariacji w zakażaniu",
    "Annual average": "Roczna średnia",
    "Assumptions on severity which are informed by epidemiological and clinical observations in China": "Założenia dotyczące wagi przypadków, oparte na obserwacjach epidemiologicznych i klinicznych w Chinach",
    "Average number of days a critical case stays in the ICU": "Średnia liczba dni przebywania pacjenta w stanie krytycznym na OIT",
    "Average number of days a person is infectious. Over this time, R0 infections happen on average. Together with the latency time, this defines the serial interval. The longer the serial interval, the slower the outbreak.": "Przeciętna liczba dni, w których człowiek zaraża. W tym czasie występuje R0 zarażeń. Wraz z czasem opóźnienia, określa to okres seryjny. Im dłuższy okres seryjny, tym wolniejszy wybuch epidemii.",
    "Average number of days a severe case stays in regular hospital beds": "Średnia liczba dni, w których pacjent w stanie ciężkim przebywa w szpitalnym łóżku.",
    "Average number of secondary infections per case. When R0 varies throughout the year (seasonal forcing), this value is the mean R0.": "Średnia liczba wtórnych zakażeń na jeden przypadek. Gdy R0 zmienia się w ciągu roku (wymuszanie sezonowe), wartość ta jest średnią R₀.",
    "based on data from": "oparte na danych z",
    "CSV file could not be parsed": "nie mozna przetworzyć pliku CSV",
    "CSV file is missing": "brak pliku CSV",
    "Cases": "Przypadki",
    "Cases through time": "Przypadki w czasie",
    "China": "Chin",
    "City": "Miasto",
    "Combination of population, epidemiology, and mitigation scenarios": "Połączenie scenariuszy demograficznych, epidemiologicznych i obostrzeniowych",
    "Confirmed": "Potwierdzone",
    "Confirmed cases": "Potwierdzone przypadki",
    "Confirmed cases past 3 days": "Potwierdzone przypadki z ostatnich 3 dni",
    "Country": "Państwo",
    "Country to determine the age distribution in the population": "Kraj określający rozkład wieku w populacjin",
    "Critical": "Krytyczne",
    "Cumulative confirmed cases": "Sumaryczne potwierdzone przypadki",
    "Cumulative confirmed deaths": "Sumaryczne potwierdzone zgony",
    "Cumulative deaths": "Sumaryczne zgony",
    "Custom": "Niestandardowe",
    "Default": "Domyślne",
    "Distribution across age groups": "Rozkład w grupach wiekowych",
    "Drag black dots with the mouse to simulate how infection control affects the outbreak trajectory. One is no infection control, zero is complete prevention of all transmission.": "Przeciągnij czarne kropki myszką, aby symulować, jak kontrola infekcji wpływa na trajektorię epidemii. Jeden to brak kontroli, zero to całkowite zapobieganie wszelkim zakażeniom.",
    "Drag n' drop some files here, or click to select files": "Przeciągnij tutaj pliki lub kliknij aby wybrać pliki",
    "Drop the files here ...": "Upuść pliki tutaj ...",
    "Epidemiological parameters specifing growth rate, seasonal variation, and duration of hospital stay. The presets are combinations of speed and geography (speed/region).": "Parametry epidemiologiczne określające tempo wzrostu, zmienność sezonową i czas trwania pobytu w szpitalu. Ustawienia są kombinacją prędkości i położenia geograficzego (prędkość/region).",
    "Epidemiology": "Epidemiologia",
    "Error": "Błąd",
    "Export": "Eksport",
    "Fast/North": "Szybki/Północ",
    "Fast/South": "Szybki/Południe",
    "Fast/Tropical": "Szybki/Tropikalne",
    "Fatal": "Zgony",
    "Hospital Beds": "Łózka szpitalne",
    "Hospital stay": "Pobyt w szpitalu",
    "ICU overflow": "Przepełnienie OIT",
    "ICU stay": "Pobyt na OIT",
    "Imports per day": "Dzienne przypadki zza granicy",
    "Infectious": "Zarażeni",
    "Infectious period": "Okres zarażania",
    "Initial number of cases": "Początkowe podejrzane przypadki",
    "Isolated": "Isolated",
    "Latency": "Opóźnienie",
    "Loading...": "Ładowanie...",
    "Log scale": "Skala logarytmiczna",
    "Mild": "Łagodne",
    "Mitigation": "Obostrzenia",
    "Modal title": "Tytuł modalny",
    "Moderate mitigation": "Średnie obostrzenia",
    "Moderate/North": "Średnie/Północ",
    "Moderate/South": "Średnie/Południe",
    "Moderate/Tropical": "Średnie/Tropikalne",
    "No mitigation": "Brak obostrzeń",
    "No such country in our data": "Brak danych na temat wybranego kraju",
    "Not found": "Nie znaleziono",
    "Number of cases imported from the outside per day on average": "Liczba przypadków przywożonych z zewnątrz średnio dziennie",
    "Number of cases present at the start of simulation": "Liczba przypadków występujących na początku symulacji",
    "Number of controllable points on the mitigation curve": "Liczba możliwych do kontrolowania punktów na krzywej łagodzącej",
    "Number of hospital beds available in health care system. Presets are rough estimates indicating total capacity. Number of beds available for COVID-19 treatment is likely much lower.": "Liczba łóżek szpitalnych dostępnych w systemie opieki zdrowotnej. Zapisane wartości są przybliżonymi szacunkami określającymi całkowitą pojemność. Liczba łóżek dostępnych w ramach leczenia COVID-19 jest prawdopodobnie znacznie niższa.",
    "Number of ICU/ICMUs available in health care system. Presets are rough estimates indicating total capacity. Number of ICU/ICMUs available for COVID-19 treatment is likely much lower.": "Liczba oddziałów intensywnej terapii (OIT)/OIOM dostępnych w systemie opieki zdrowotnej. Ustawienia wstępne to przybliżone szacunki wskazujące na całkowitą pojemność. Liczba oddziałów intensywnej terapii/oddziałów intensywnej terapii dostępnych w ramach leczenia COVID-19 jest prawdopodobnie znacznie niższa.",
    "Number of people served by health care system.": "Liczba osób obsługiwanych przez system opieki zdrowotnej.",
    "Number of points": "Liczba punktów",
    "of Richard Neher by": "Richarda Nehera przez",
    "Outcome": "Wynik",
    "Parameters of the population in the health care system.": "Parametry populacji w systemie opieki zdrowotnej.",
    "Patients in ICU": "Pacjenci na OIT",
    "Patients in hospital": "Pacjenci hospitalizowani",
    "Peak": "Szczyt",
    "Peak critical": "Szczyt krytycznych",
    "Peak severe": "Szczyt ciękich",
    "Peak/total value": "Peak/total value",
    "Percentage cannot be greater than 100": "Procent nie może być większy niż 100",
    "Percentage should be a number": "Procent musi być liczbą",
    "Percentage should be non-negative": "Procen musi być liczbą dodatnią",
    "Population": "Populacja",
    "Population average": "Średnia populacja",
    "Proportions": "Proporcje",
    "Quantity": "Ilość",
    "Recovered": "Wyleczeni",
    "Required": "Wymagane",
    "Research group": "Grupa badawcza",
    "Results": "Wyniki",
    "Run": "Uruchom",
    "Scenario": "Scenariusz",
    "Seasonal forcing": "Okresowe wymuszanie",
    "Seasonal peak": "Szczyt okresowy",
    "Select region for which to plot confirmed case and death counts.": "Wybierz region, dla którego narysować wartości przypadków i zgonów.",
    "Severe": "Cięzkie",
    "Severity assumptions and age-specific isolation": "Założenia dotyczące ciężkości i izolacji ze względu na wiek",
    "Severity of ICU overflow": "Waga przepełnienia OIT/OIOM",
    "Show humanized results": "Pokaż wyniki w formacie przyjaznym dla człowieka",
    "Show numerical results in a human friendly format": "Pokaż liczby w formacie przyjaznym dla człowieka",
    "Simulation time range": "Przedział czasu dla symulacji",
    "Slow/North": "Powonle/Północ",
    "Slow/South": "Powonle/Południe",
    "Slow/Tropical": "Powonle/Tropikalne",
    "Start and end date of the simulation. Changing the time range might affect the result due to resampling of the mitigation curve.": "Data rozpoczęcia i zakończenia symulacji. Zmiana zakresu czasowego może mieć wpływ na wynik z powodu ponownego próbkowania krzywej łagodzącej.",
    "Strong mitigation": "Silne obostrzenia",
    "Susceptible": "Podatni",
    "Team": "Zespół",
    "The people behind COVID-19 Scenarios": "Twórcy Scenariuszy COVID-19",
    "This output of a mathematical model depends on model assumptions and parameter choices. We have done our best (in limited time) to check the model implementation is correct. Please carefully consider the parameters you choose and interpret the output with caution": "Ten wynik modelu matematycznego zależy od założeń modelu i wyborów parametrów. Zrobiliśmy co w naszej mocy (w ograniczonym czasie), aby sprawdzić, czy implementacja modelu jest poprawna. Proszę uważnie rozważyć wybrane parametry i ostrożnie zinterpretować dane wyjściowe.",
    "This section contains simulation results": "Ta sekcja zawiera wyniki symulacji",
    "This tool was developed at the University of Basel in the": "Narzędzie to zostało opracowane na Uniwersytecie Bazylejskim w Bazylei.",
    "Time from infection to onset of symptoms (here onset of infectiousness)": "Czas od zakażenia do wystąpienia objawów (tutaj początek zakaźności)",
    "Time of the year with peak transmission": "Pora roku z zarażaniem szczytowym",
    "Toggle between logarithmic and linear scale on vertical axis of the plot": "Przełączanie między skalą logarytmiczną i liniową na pionowej osi wykresu",
    "Total ICU/ICM beds": "Liczba łóżek na OIT",
    "Total death": "Wszystkie zgony",
    "Total hospital beds": "Wszystkie łóżka szpitalne",
    "Total severe": "Wszystkie ciężkie",
    "Totals": "Łącznie",
    "Totals/Peak": "Łącznie/Szczyt",
    "Weak mitigation": "Słabe obostrzenia",
    "and": "i",
    "at the Karolinska hospital in Stockholm had the initial idea to develop this tool and suggested features and parameters.": "w szpitalu Karolinska w Sztokholmie miał pierwotny pomysł na opracowanie tego narzędzia oraz sugerował cechy i parametry.",
    "days": "dni",
    "est.": "szacunkowo",
    "ICU/ICMU": "OIT/OIOM",
    "linear": "liniowe",
    "log": "log",
    "of all infections": "ze wszystykich infekcji",
    "of confirmed": "z potwierdzonych",
    "of critical": "z krytycznych",
    "of severe": "z ciękich",
    "Ooops! This page does not exist": "Ooops! Ta strona nie istnieje",
    "Oops! Something went wrong": "Oops! Coś poszło nie tak",
    "peak critical": "szczyt krytycznych",
    "peak overflow": "szczyt przepełnienia",
    "peak severe": "szczyt cięzkich",
    "provided parameter estimates.": "podano szacunkowe parametry.",
    "Reduction of transmission through mitigation measures over time. Different presets with variable degree of reduction can be selected from the dropdown.": "Redukcja transmisji poprzez środki łagodzące w czasie. Z menu rozwijanego można wybrać różne ustawienia o zmiennym stopniu redukcji.",
    "This table summarizes the assumptions on severity which are informed by epidemiological and clinical observations in China. The first column reflects our assumption on what fraction of infections are reflected in the statistics from China, the following columns contain the assumption on what fraction of the previous category deteriorates to the next. These fields are editable and can be adjusted to different assumptions. The last column is the implied infection fatality for different age groups.": "Niniejsza tabela podsumowuje założenia dotyczące klasyfikacji przypadków, które są oparte na obserwacjach epidemiologicznych i klinicznych w Chinach. Pierwsza kolumna odzwierciedla nasze założenie dotyczące tego, jaka część infekcji znajduje odzwierciedlenie w statystykach z Chin, kolejne kolumny zawierają założenie dotyczące tego, jaka część poprzedniej kategorii ulega pogorszeniu do następnej. Pola te są edytowalne i mogą być dostosowane do różnych założeń. Ostatnia kolumna to domniemana śmiertelność z powodu infekcji dla różnych grup wiekowych.",
    "too many stochastic trajectories will slow things down": "zbyt wiele stochastycznych trajektorii spowalnia symulację",
    "total": "razem",
    "total deaths": "wszystkie zgony"
  }
