{
  "% of total": "% del Total",
  "A multiplicative factor to death rate to patients that require but do not have access to an ICU bed relative to those who do.": "Factor multiplicativo de mortalidad de pacientes que requieren pero no tienen una UCI con respecto a quienes si.",
  "About": "Acerca de",
  "Age": "Edad",
  "Age distribution": "Distribución por edad",
  "Age group": "Grupo de edad",
  "Amplitude of seasonal variation in transmission": "Amplitud en transmisiones de variación temporal",
  "Annual average": "Promedio anual",
  "Assumptions on severity which are informed by epidemiological and clinical observations in China": "Supuestos sobre gravedad que es reportada por las observaciones epidemiológicas y clínicas en China",
  "Average number of days a critical case stays in the ICU": "Promedio de días que un caso crítico permanece en UCI",
  "Average number of days a person is infectious. Over this time, R0 infections happen on average. Together with the latency time, this defines the serial interval. The longer the serial interval, the slower the outbreak.": "Número promedio de días que una persona está infectada. Durante este tiempo, las infecciones por R0 ocurren según promedio. Junto con el tiempo de latencia, esto define el intervalo de serie. Cuanto más largo es el intervalo en serie, más lento es el brote.",
  "Average number of days a severe case stays in regular hospital beds": "Promedio de días que un caso severo se mantiene en camas hospitalarias regulares.",
  "Average number of secondary infections per case. When R0 varies throughout the year (seasonal forcing), this value is the mean R0.": "Promedio de infecciones secundarias por caso. Cuando R0 varía a lo largo del año (forzamiento estacional), este valor significa R0.",
  "based on data from": "Basado en datos de",
  "CSV file could not be parsed": "El archivo CSV no pudo ser procesado",
  "CSV file is missing": "Falta el archivo CSV",
  "Cases": "Casos",
  "Cases through time": "Casos a lo largo del tiempo",
  "China": "China",
  "City": "Ciudad",
  "Combination of population, epidemiology, and mitigation scenarios": "Combinación de población, epidemología y escenarios de mitigación",
  "Confirmed": "Confirmados",
  "Confirmed cases": "Casos confirmados",
  "Confirmed cases past 3 days": "Casos confirmados en los últimos 3 días",
  "Country": "País",
  "Country to determine the age distribution in the population": "País para determinar la distribución por edad en la población",
  "Critical": "Críticos",
  "Cumulative confirmed cases": "Casos acumulados confirmados",
  "Cumulative confirmed deaths": "Muertes acumuladas confirmadas",
  "Cumulative deaths": "Muertes confirmadas",
  "Custom": "Personalizado",
  "Default": "Predeterminados",
  "Distribution across age groups": "Distribución por grupos de edad",
  "Drag black dots with the mouse to simulate how infection control affects the outbreak trajectory. One is no infection control, zero is complete prevention of all transmission.": "Arrastra los puntos negros con el mouse para simular como el control de la infección afecta la trayectoria del brote. Uno es sin control de infección, cero es prevención completa de toda transmisión.",
  "Drag n' drop some files here, or click to select files": "Arrastra archivos aquí, o haga clic para seleccionarlos.",
  "Drop the files here ...": "Suelte aquí los archivos  ...",
  "Epidemiological parameters specifing growth rate, seasonal variation, and duration of hospital stay. The presets are combinations of speed and geography (speed/region).": "Tasa específica de crecimiento de los parámetros epidemiológicos, variación estacional y duración de la permanencia en el hospital. Los ajustes son combinaciones de velocidad y geografía (velocidad/región)",
  "Epidemiology": "Epidemiología",
  "Error": "Error",
  "Export": "Exportar",
  "Fatal": "Fatal",
  "Germany": "Alemán",
  "Hospital Beds": "Camas de hospital",
  "Hospital stay": "Permanencia en el hospital",
  "ICU overflow": "Exceso en UCI",
  "ICU stay": "Estancia en UCI ",
  "Imports per day": "Importaciones por día",
  "Infectious": "Infeccioso",
  "Infectious period": "Período de contagio",
  "Initial number of cases": "Casos sospechosos inicialmente",
  "Isolated": "Aislado",
  "Latency": "Latencia",
  "Loading...": "Cargando...",
  "Log scale": "Escala logarítmica",
  "Mild": "Leve",
  "Mitigation": "Mitigación",
  "Modal title": "Título de la ventana emergente",
  "Moderate mitigation": "Mitigación moderada",
  "Moderate/North": "Moderado/Norte",
  "No mitigation": "Sin mitigación",
  "No such country in our data": "País no encontrado en nuestros datos",
  "Not found": "No encontrado",
  "Number of cases imported from the outside per day on average": "Número de casos importados desde fuera por día en promedio",
  "Number of cases present at the start of simulation": "Número de casos presente al inicio de la simulación",
  "Number of controllable points on the mitigation curve": "Número de puntos controlables en la curva de mitigación",
  "Number of hospital beds available in health care system. Presets are rough estimates indicating total capacity. Number of beds available for COVID-19 treatment is likely much lower.": "Número de camas de hospital disponible en el sistema de salud. Los preestablecidos son estimados aproximados indicando la capacidad total. Número de camas disponibles para el tratamiento del COVID-19 es probablemente mucho menor.",
  "Number of ICU/ICMUs available in health care system. Presets are rough estimates indicating total capacity. Number of ICU/ICMUs available for COVID-19 treatment is likely much lower.": "Número de UCIs disponibles en el sistema de salud. Número de UCIs disponibles para el tratamiento del COVID-19 es probablemente mucho menor.",
  "Number of people served by health care system.": "Número de personas atendidas por el sistema de salud.",
  "Number of points": "Puntaje",
  "of Richard Neher by": "de Richard Neher por",
  "Outcome": "Resultado",
  "Parameters of the population in the health care system.": "Parámetros de la población en el sistema de salud.",
  "Patients in ICU": "Pacientes en UCI",
  "Patients in hospital": "Pacientes hospitalizados",
  "Peak": "Pico",
  "Peak critical": "Pico crítico",
  "Peak severe": "Pico severo",
  "Peak/total value": "Pico/valor total",
  "Percentage cannot be greater than 100": "El porcentaje no puede ser mayor a 100",
  "Percentage should be a number": "El porcentaje debe ser un número",
  "Percentage should be non-negative": "El porcentaje no puede ser negativo",
  "Population": "Población",
  "Population average": "Promedio de población",
  "Proportions": "Proporciones",
  "Quantity": "Cantidad",
  "Recovered": "Recuperados",
  "Required": "Requeridos",
  "Research group": "Grupo de investigación",
  "Results": "Resultados",
  "Run": "Ejecutar",
  "Scenario": "Escenario",
  "Seasonal forcing": "Forzamiento estacional",
  "Seasonal peak": "Pico estacional",
  "Select region for which to plot confirmed case and death counts.": "Seleccione la región para graficar los casos confirmados y conteo de muertes.",
  "Severe": "Severo",
  "Severity assumptions and age-specific isolation": "Suposición de gravedad y aislamiento específico a la edad",
  "Severity of ICU overflow": "Gravedad del exceso de las UCI",
  "Simulation time range": "Rango de tiempo de simulación",
  "Start and end date of the simulation. Changing the time range might affect the result due to resampling of the mitigation curve.": "Fechas de inicio y finalización de la simulación. Cambiar el tiempo podría afectar el resultado por el muestreo de la curva de mitigación.",
  "Strong mitigation": "Mitigación fuerte",
  "Susceptible": "Susceptible",
  "Team": "Equipo",
  "The people behind COVID-19 Scenarios": "Gente con escenarios de COVID-19",
  "This output of a mathematical model depends on model assumptions and parameter choices. We have done our best (in limited time) to check the model implementation is correct. Please carefully consider the parameters you choose and interpret the output with caution": "El resultado de este modelo matemático depende en supuestos de modelo y elección de parámetros. Hemos hecho lo mejor que podemos (con el tiempo limitado) para verificar que la implementación del modelo es correcta. Por favor considere cuidadosamente los parámetros escogidos e interprete los resultados con precaución.",
  "This section contains simulation results": "Esta sección contiene resultados de la simulación",
  "This tool was developed at the University of Basel in the": "Esta herramienta fue desarrollada en la Universidad de Basilea en el",
  "Time from infection to onset of symptoms (here onset of infectiousness)": "Tiempo desde la infección hasta el comienzo de síntomas (aquí comienza el período de contagio)",
  "Time of the year with peak transmission": "Tiempo del año con el pico de transmisión",
  "Toggle between logarithmic and linear scale on vertical axis of the plot": "Intercambiar entre escala logarítmica y linear en el eje vertical del gráfico",
  "Total ICU/ICM beds": "Total de camas en UCI",
  "Total death": "Muertes totales",
  "Total hospital beds": "Total de camas de hospitales",
  "Total severe": "Total de casos severos",
  "Totals": "Totales",
  "Totals/Peak": "Totales/Pico",
  "Weak mitigation": "Mitigación débil",
  "and": "y",
  "at the Karolinska hospital in Stockholm had the initial idea to develop this tool and suggested features and parameters.": "el Hospital Karolinska en Estocolmo tuvo la idea inicial de desarrollar esta herramienta y sugirió las funcionalidades y parámetros.",
  "days": "días",
  "est.": "est.",
  "ICU/ICMU": "UCI",
  "linear": "lineal",
  "log": "anotación",
  "of all infections": "de todas las infecciones",
  "of confirmed": "de confirmados",
  "of critical": "de críticos",
  "of severe": "de severos",
  "Ooops! This page does not exist": "Ooops! Esta página no existe.",
  "Oops! Something went wrong": "Oops! Algo salió mal.",
  "peak critical": "pico crítico",
  "peak overflow": "rebaso del pico",
  "peak severe": "severidad del pico",
  "provided parameter estimates.": "estimación de parámetros ingresados",
  "Reduction of transmission through mitigation measures over time. Different presets with variable degree of reduction can be selected from the dropdown.": "Reducción de transmisión a través de las medidas de mitigación a través del tiempo. Diferentes ajustes con un grado variable de reducción pueden ser seleccionados del menú desplegable.",
  "This table summarizes the assumptions on severity which are informed by epidemiological and clinical observations in China. The first column reflects our assumption on what fraction of infections are reflected in the statistics from China, the following columns contain the assumption on what fraction of the previous category deteriorates to the next. These fields are editable and can be adjusted to different assumptions. The last column is the implied infection fatality for different age groups.": "Esta tabla resume los supuestos sobre severidad que son informados por observaciones epidemiológicas y clínicas en China. La primera columna refleja nuestro supuesto sobre qué fracción de infecciones son reflejados en las estadísticas desde China, las siguientes columnas contienen el supuesto sobre qué fracción de la categoría previa se deteriora hacia la siguiente. Estos campos se pueden editar y pueden ser ajustados a diferentes supuestos. La última columna es la infección de fatalidad implícita para diferentes grupos de edad.",
  "too many stochastic trajectories will slow things down": "muchas trayectorias estocásticas ralentizarán las cosas",
  "total": "total",
  "total deaths": "total de muertes"
}
