{
  "% of total": "% der Gesamtmenge",
  "A multiplicative factor to death rate to patients that require but do not have access to an ICU bed relative to those who do.": "Ein multiplikativer Faktor für die Sterblichkeitsrate von Patienten, die ein Bett auf der Intensivstation benötigen, aber keinen Zugang dazu haben, im Vergleich zu denen, die Zugang haben.",
  "About": "Hintergrund",
  "Age": "Alter",
  "Age distribution": "Altersverteilung",
  "Age group": "Altersgruppe",
  "Amplitude of seasonal variation in transmission": "Amplitude der jahreszeitlichen Variation der Übertragung",
  "Annual average": "Jahresdurchschnitt",
  "Assumptions on severity which are informed by epidemiological and clinical observations in China": "Annahmen zum Schweregrad, die sich aus epidemiologischen und klinischen Beobachtungen in China ergeben",
  "Average number of days a critical case stays in the ICU": "Durchschnittliche Anzahl der Tage, die ein kritischer Fall auf der Intensivstation bleibt",
  "Average number of days a person is infectious. Over this time, R0 infections happen on average. Together with the latency time, this defines the serial interval. The longer the serial interval, the slower the outbreak.": "Durchschnittliche Anzahl der Tage, an denen eine Person infektiös ist. In dieser Zeit kommt es im Durchschnitt zu R₀-Infektionen. Zusammen mit der Latenzzeit definiert dies das serielle Intervall. Je länger das serielle Intervall, desto langsamer der Ausbruch.",
  "Average number of days a severe case stays in regular hospital beds": "Durchschnittliche Anzahl der Tage, die ein schwerer Fall in normalen Krankenhausbetten bleibt",
  "Average number of secondary infections per case. When R0 varies throughout the year (seasonal forcing), this value is the mean R0.": "Durchschnittliche Anzahl von Sekundärinfektionen pro Fall. Wenn R₀ im Laufe des Jahres schwankt (saisonaler Zwang), ist dieser Wert der Mittelwert von R₀.",
  "based on data from": "basierend auf Daten von",
  "CSV file could not be parsed": "CSV Datei konnte nicht analysiert werden",
  "CSV file is missing": "CSV Datei fehlt",
  "Cases": "Fälle",
  "Cases through time": "Fälle über die Zeit",
  "China": "China",
  "City": "Stadt",
  "Combination of population, epidemiology, and mitigation scenarios": "Kombination aus Bevölkerung, Epidemiologie und Massnahmensszenarien",
  "Confirmed": "Bestätigt",
  "Confirmed cases": "Bestätigte Fälle",
  "Confirmed cases past 3 days": "Bestätigte Fälle der letzten 3 Tage",
  "Country": "Land",
  "Country to determine the age distribution in the population": "Land zur Bestimmung der Altersverteilung in der Bevölkerung",
  "Critical": "Kritisch",
  "Cumulative confirmed cases": "Kumulierte bestätigte Fälle",
  "Cumulative confirmed deaths": "Kumulative bestätigte Todesfälle",
  "Cumulative deaths": "Kumulative Todesfälle",
  "Custom": "Benutzerdefiniert",
  "Default": "Standard",
  "Distribution across age groups": "Verteilung über Altersgruppen hinweg",
  "Drag black dots with the mouse to simulate how infection control affects the outbreak trajectory. One is no infection control, zero is complete prevention of all transmission.": "Ziehen Sie die schwarzen Punkte mit der Maus, um zu simulieren, wie sich die Infektionskontrolle auf den Verlauf des Ausbruchs auswirkt. Eins entspricht keiner Infektionskontrolle, null der vollständigen Verhinderung jeglicher Übertragung.",
  "Drag n' drop some files here, or click to select files": "Ziehen Sie einige Dateien per Drag & Drop hierher oder klicken Sie, um Dateien auszuwählen.",
  "Drop the files here ...": "Legen Sie die Dateien hier ab...",
  "Epidemiological parameters specifing growth rate, seasonal variation, and duration of hospital stay. The presets are combinations of speed and geography (speed/region).": "Epidemiologische Parameter, die die Wachstumsrate, die saisonale Variation und die Dauer des Krankenhausaufenthalts spezifizieren. Die Voreinstellungen sind Kombinationen aus Geschwindigkeit und geografischer Lage (Geschwindigkeit/Region).",
  "Epidemiology": "Epidemiologie",
  "Error": "Fehler",
  "Export": "Exportieren",
  "Fast/North": "Schnell/Norden",
  "Fast/South": "Schnell/Süden",
  "Fast/Tropical": "Schnell/Tropisch",
  "Fatal": "Fatal",
  "Hospital Beds": "Krankenhausbetten",
  "Hospital stay": "Krankenhausaufenthalt",
  "ICU overflow": "Überlauf der Intensivstation",
  "ICU stay": "Aufenthalt auf ITS",
  "Imports per day": "Importe pro Tag",
  "Infectious": "Infektiös",
  "Infectious period": "Infektiöser Zeitraum",
  "Initial number of cases": "Erste Verdachtsfälle",
  "Isolated": "Isoliert",
  "Latency": "Latenzzeit",
  "Loading...": "Lädt...",
  "Log scale": "Logarithmische Skala",
  "Mild": "Schwach",
  "Mitigation": "Maßnahmen",
  "Modal title": "Modal-Titel",
  "Moderate mitigation": "Mäßige Massnahmen",
  "Moderate/North": "Mäßig/Norden",
  "Moderate/South": "Mäßig/Süden",
  "Moderate/Tropical": "Mäßig/Tropisch",
  "No mitigation": "Keine Massnahmen",
  "No such country in our data": "Dieses Land ist in unseren Daten nicht verfügbar",
  "Not found": "Nicht gefunden",
  "Number of cases imported from the outside per day on average": "Durchschnittliche Anzahl der von außen importierten Fälle pro Tag",
  "Number of cases present at the start of simulation": "Anzahl der zu Beginn der Simulation vorhandenen Fälle",
  "Number of controllable points on the mitigation curve": "Anzahl der kontrollierbaren Punkte auf der Abschwächungskurve",
  "Number of hospital beds available in health care system. Presets are rough estimates indicating total capacity. Number of beds available for COVID-19 treatment is likely much lower.": "Anzahl der im Gesundheitssystem verfügbaren Krankenhausbetten. Voreinstellungen sind grobe Schätzungen zur Gesamtkapazität. Die Anzahl der für die Behandlung von COVID-19 verfügbaren Betten ist wahrscheinlich viel geringer.",
  "Number of ICU/ICMUs available in health care system. Presets are rough estimates indicating total capacity. Number of ICU/ICMUs available for COVID-19 treatment is likely much lower.": "Anzahl der im Gesundheitssystem verfügbaren (mobilen) Intensivstationen.  Voreinstellungen sind grobe Schätzungen zur Gesamtkapazität. Die Anzahl der für die Behandlung von COVID-19 verfügbaren (mobilen) Intensivstationen ist wahrscheinlich viel geringer.",
  "Number of people served by health care system.": "Anzahl der vom Gesundheitssystem versorgten Personen.",
  "Number of points": "Punktanzahl",
  "of Richard Neher by": "von Richard Neher von",
  "Outcome": "Ergebnis",
  "Parameters of the population in the health care system.": "Parameter der Bevölkerung im Gesundheitssystem.",
  "Patients in ICU": "Patienten auf der Intensivstation",
  "Patients in hospital": "Patienten im Krankenhaus",
  "Peak": "Spitze",
  "Peak critical": "Spitze kritische Kranke",
  "Peak severe": "Spitze schwer Kranke",
  "Peak/total value": "Spitzen-/Gesamtwert",
  "Percentage cannot be greater than 100": "Der Prozentsatz kann nicht größer als 100 sein.",
  "Percentage should be a number": "Der Prozentsatz muss eine Zahl sein.",
  "Percentage should be non-negative": "Der Prozentsatz muss positiv sein.",
  "Population": "Bevölkerung",
  "Population average": "Bevölkerungsdurchschnitt",
  "Proportions": "Verhältnis",
  "Quantity": "Menge",
  "Recovered": "Genesen",
  "Required": "Notwendig",
  "Research group": "Forschungsgruppe",
  "Results": "Ergebnisse",
  "Run": "Los!",
  "Scenario": "Szenario",
  "Seasonal forcing": "Saisonale Variation",
  "Seasonal peak": "Saisonale Spitze",
  "Select region for which to plot confirmed case and death counts.": "Wählen Sie die Region aus, für die die bestätigten Fall- und Todesfälle dargestellt werden sollen.",
  "Severe": "Schwer",
  "Severity assumptions and age-specific isolation": "Annahmen zu Morbidität und altersspezifischer Isolierung",
  "Severity of ICU overflow": "Effekt fehlender Intensivbetten",
  "Simulation time range": "Simulationszeitspanne",
  "Slow/North": "Langsam/Norden",
  "Slow/South": "Langsam/Süden",
  "Slow/Tropical": "Langsam/Tropisch",
  "Start and end date of the simulation. Changing the time range might affect the result due to resampling of the mitigation curve.": "Start- und Enddatum der Simulation. Eine Änderung des Zeitbereichs kann das Ergebnis aufgrund einer erneuten Abtastung der Abschwächungskurve beeinflussen.",
  "Strong mitigation": "Starke Massnahmen",
  "Susceptible": "Anfällig",
  "Team": "Team",
  "The people behind COVID-19 Scenarios": "Die Menschen hinter den COVID-19-Szenarien",
  "This output of a mathematical model depends on model assumptions and parameter choices. We have done our best (in limited time) to check the model implementation is correct. Please carefully consider the parameters you choose and interpret the output with caution": "Dieses Ergebnis eines mathematischen Modells hängt von den Modellannahmen und der Parameterwahl ab. Wir haben unser Bestes (in begrenzter Zeit) getan, um die Modellimplementierung auf Korrektheit zu überprüfen. Bitte berücksichtigen Sie die von Ihnen gewählten Parameter sorgfältig und interpretieren Sie die Ausgabe mit Vorsicht.",
  "This section contains simulation results": "Dieser Abschnitt enthält die Simulationsergebnisse",
  "This tool was developed at the University of Basel in the": "Dieses Werkzeug wurde entwickelt an der Universität Basel in der",
  "Time from infection to onset of symptoms (here onset of infectiousness)": "Zeit von der Infektion bis zum Auftreten von Symptomen (hier Beginn der Ansteckungsgefahr)",
  "Time of the year with peak transmission": "Jahreszeit mit Höchststand an Übertragungen",
  "Toggle between logarithmic and linear scale on vertical axis of the plot": "Zwischen logarithmischer und linearer Skala auf der vertikalen Achse umschalten",
  "Total ICU/ICM beds": "Gesamtzahl ITS-Betten",
  "Total death": "Gesamtzahl Verstorbene",
  "Total hospital beds": "Gesamtzahl Krankenhausbetten",
  "Total severe": "Gesamtzahl Schwerwiegend",
  "Totals": "Gesamtergebnis",
  "Totals/Peak": "Ergebnisse/Spitzen",
  "Weak mitigation": "Schwache Massnahmen",
  "and": "und",
  "at the Karolinska hospital in Stockholm had the initial idea to develop this tool and suggested features and parameters.": "vom Karolinska-Krankenhaus in Stockholm hatte die ursprüngliche Idee zur Entwicklung dieses Werkzeugs und schlug Funktionen und Parameter vor.",
  "days": "Tage",
  "est.": "Ist",
  "ICU/ICMU": "ITS",
  "linear": "linear",
  "log": "log.",
  "of all infections": "aller Infektionen",
  "of confirmed": "aller Bestätigten",
  "of critical": "aller Kritischen",
  "of severe": "aller Schwerwiegenden",
  "Ooops! This page does not exist": "Ooops! Diese Seite existiert nicht.",
  "Oops! Something went wrong": "Oops! Da ist etwas schief gelaufen.",
  "peak critical": "kritische Spitze",
  "peak overflow": "Spitzenüberlauf",
  "peak severe": "akute Spitze",
  "provided parameter estimates.": "stellten Schätzungen der Parameter bereit.",
  "Reduction of transmission through mitigation measures over time. Different presets with variable degree of reduction can be selected from the dropdown.": "Reduzierung der Übertragung durch Entschärfungsmaßnahmen im Laufe der Zeit. Aus der Dropdown-Liste können verschiedene Voreinstellungen mit unterschiedlichem Reduktionsgrad ausgewählt werden.",
  "This table summarizes the assumptions on severity which are informed by epidemiological and clinical observations in China. The first column reflects our assumption on what fraction of infections are reflected in the statistics from China, the following columns contain the assumption on what fraction of the previous category deteriorates to the next. These fields are editable and can be adjusted to different assumptions. The last column is the implied infection fatality for different age groups.": "Diese Tabelle fasst die Annahmen zur Morbidität zusammen, die sich wir aus epidemiologische und klinische Beobachtungen in China ableiten. Die erste Spalte gibt unsere Annahme darüber wieder, welcher Anteil der Infektionen in den Statistiken aus China widergespiegelt wird. Die darauffolgenden Spalten enthalten Annahmen darüber, welcher Anteil der vorherigen Kategorie sich zur nächsten verschlechtert. Die Felder sind editierbar und können für verschiedene Annahmen angepasst werden. Die letzte Spalte zeigt die implizierte Todesrate bei Infektionen verschiedener Altersgruppen.",
  "too many stochastic trajectories will slow things down": "zu viele stochastische Kurven werden das System verlangsamen",
  "total": "aller Infektionen",
  "total deaths": "Gesamtzahl Verstorbene"
}
